{
  "header_subtitle": "Desenvolupador Web",
  "portfolio_title": "Portfolio",
  "portfolio_subtitle": "últims desenvolupaments",
  "about_title": "Sobre mi",
  "about_subtitle": "desenvolupador web",
  "aboutPop_title": "Sé qui sóc, d'on vinc i cap on vaig!",
  "aboutPop_info_title_title": "Sóc Leandro Pereyra, Desenvolupador Web",
  "aboutPop_info_title_text": "El meu pare em va dir una vegada:",
  "aboutPop_info_title_text_dialog": "Fill; Les aus van aprendre a volar sent aquestes llençades del niu. Aquí van saber per què servien les seves ales; Per fer de l'aire el seu element. Jo no et llançaré del niu, només et demano que intentis saltar-ne. No tinguis por! Tots tenim pors i inseguretats, però digues-me si no és bonic tenir a les teves mans el valor d'haver-ho intentat? T'estimo!",
  "aboutPop_info_title_text_1": "Gràcies a aquest valor que em va regalar el meu pare en aquell moment, entre molts altres, sóc una persona que li agrada prendre riscos. Riscos organitzats, planejats, amb escenaris possibles. Escenaris aquells per saber què pot arribar a passar i com poder solucionar-ho. En aquest temps han crescut en mi plomes noves. Plomes fetes de coneixement. L'anomenarem Desenvolupador Web v1.0 - Trainee, perquè encara estan creixent.",
  "aboutPop_info_title_text_2": "Us convido que sigueu part de l'aire que solc, que sigueu la meva experiència. Que, en moments de fortes ràfegues, saber que hi sou per poder aprendre a mantenir-me en vol mentre el solucionem. Que bonic és volar a diferents alçades, temperatures!.Perquè no tot és una suau brisa, i és el que més m'agrada, sinó m'avorreixo.Vull ser un expert solcant els aires del Desenvolupament Web.Volar amb altres per adquirir valors, mètodes, pràctiques i fer de tot això la meva experiència, sentir-me, cada vegada més, orgullós de mi mateix.",
  "aboutPop_info_title_text_3": "Doncs, el que he dit; Sóc un Desenvolupador Web Front-End amb experiència en creació de llocs i aplicacions web. Autodidacta per naturalesa. M'especialitzo en React.JS, com també, experiència treballant amb WordPress, HTML, CSS, Next.JS Sempre busco millorar les meves habilitats i seguir creixent professionalment per poder fer aportacions valuoses al grup de treball del qual puc formar part. Depèn de vosaltres. Coneguem-nos per donar-nos l'oportunitat. I si acabem sent un equipàs? Saltem?",
  "aboutPop_button": "Coneguem-nos",
  "contact_title": "Contacte",
  "contact_paragraph_1": "Gràcies per visitar el meu Web Personal",
  "contact_paragraph_2": "Contacta'm perquè puguem treballar junts!",
  "links_1": "Veure Web",
  "links_2": "Veure GitHub",
  "celia": "Coaching i Mentoria",
  "alicia": "Dinar casolà",
  "yoga": "Ioga i Pilates",
  "todo": "Llista de Tasques",
  "weather": "App Web Clima",
  "leandro": "Web Personal",
  "navMenu-home": "Inici",
  "navMenu-portfolio": "Portfoli",
  "navMenu-about": "Sobre El meu",
  "navMenu-contact": "Contacte",
  "footer": "Tots els Drets Reservats"
}
