{
  "header_subtitle": "Web Developer",
  "portfolio_title": "Portfolio",
  "portfolio_subtitle": "latest developments",
  "about_title": "About me",
  "about_subtitle": "web developer",
  "aboutPop_title": "I know who I am, where I come from and where I am going!",
  "aboutPop_info_title_title": "I'm Leandro Pereyra, Web Developer",
  "aboutPop_info_title_text": "My father once told me:",
  "aboutPop_info_title_text_dialog": "Son; The birds learned to fly being thrown from the nest. There they learned what their wings were for; To make air your element. I will not throw you out of the nest, I only ask you to try to jump out of it. Don't be afraid! We all have fears and insecurities, but tell me if it is not beautiful to have the courage in your hands to have tried? I love you!",
  "aboutPop_info_title_text_1": "Thanks to that value that my father gave me at that time, among many others, I am a person who likes to take risks. Organized, planned risks, with possible scenarios. Scenarios those to know what can happen and how to solve it. During this time, new feathers have grown in me. Feathers made of knowledge. We'll call it Web Developer v1.0 - Trainee, because they're still growing.",
  "aboutPop_info_title_text_2": "I invite you to be part of the air I furrow, to be my experience. That, in moments of strong gusts, knowing that you are there so that I can learn to stay in flight while we solve it. How beautiful it is to fly at different heights, temperatures! Because not everything is a gentle breeze, and that's what I like the most, otherwise I get bored. I want to be an expert flying through the air of Web Development. Flying with others to acquire values, methods, practices and make all of this my experience, feeling increasingly proud of myself.",
  "aboutPop_info_title_text_3": "Well, that said; I am a Front-End Web Developer with experience in creating websites and web applications. Self-taught by nature. I specialize in React.JS, as well as experience working with WordPress, HTML, CSS,  Next.JS. I always looking to improve my skills and keep growing professionally in order to make valuable contributions to the team that I can be part of. It's up to you. Let's meet to give us the opportunity. What if we end up being a great team? do we jump?",
  "aboutPop_button": "Let's meet",
  "contact_title": "Contact",
  "contact_paragraph_1": "Thank you for visiting my Personal Website",
  "contact_paragraph_2": "Contact me so we can work together!",
  "links_1": "See Web",
  "links_2": "See GitHub",
  "celia": "Coaching and Mentoring",
  "alicia": "Homemade Food",
  "yoga": "Yoga and Pilates",
  "todo": "To-Do List",
  "weather": "Weather App Web",
  "leandro": "Personal Website",
  "navMenu-home": "Home",
  "navMenu-portfolio": "Portfolio",
  "navMenu-about": "About Me",
  "navMenu-contact": "Contact",
  "footer": "All Rights Reserved"
}
