{
  "header_subtitle": "Desarrollador Web",
  "portfolio_title": "Portfolio",
  "portfolio_subtitle": "últimos desarrollos",
  "about_title": "Sobre mi",
  "about_subtitle": "desarrollador web",
  "aboutPop_title": "¡Sé quien soy, de donde vengo y hacia donde voy!",
  "aboutPop_info_title_title": "Soy Leandro Pereyra, Desarrollador Web",
  "aboutPop_info_title_text": "Mi padre me dijo una vez:",
  "aboutPop_info_title_text_dialog": "Hijo; Las aves aprendieron a volar siendo estas arrojadas del nido. Ahí supieron para qué servían sus alas; Para hacer del aire su elemento. Yo no te arrojaré del nido, sólo te pido que intentes saltar de éste. ¡No temas! Todos tenemos miedos e inseguridades, pero dime si ¿no es hermoso tener en tus manos el valor de haberlo intentado? ¡Te amo!",
  "aboutPop_info_title_text_1": "Gracias a ese valor que me regaló mi padre en aquel momento, entre muchos otros, soy una persona que le gusta tomar riesgos. Riesgos organizados, planeados, con escenarios posibles. Escenarios aquellos para saber qué puede llegar a pasar y cómo poder solucionarlo. En este tiempo han crecido en mí plumas nuevas. Plumas hechas de conocimiento. Lo llamaremos Desarrollador Web v1.0 - Trainee, porque aún están creciendo.",
  "aboutPop_info_title_text_2": "Os invito a que seáis parte del aire que surco, que seáis mi experiencia. Que, en momentos de fuertes ráfagas, saber que estáis allí para yo poder aprender a mantenerme en vuelo mientras lo solucionamos. ¡Que hermoso es volar a diferentes alturas, temperaturas!. Porque no todo es una suave brisa, y es lo que más me gusta, sino me aburro. Quiero ser un experto surcando los aires del Desarrollo Web. Volar con otros para adquirir valores, métodos, prácticas y hacer de todo ello mi experiencia, sentirme, cada vez más, orgulloso de mi mismo.",
  "aboutPop_info_title_text_3": "Pues, lo dicho; Soy un Desarrollador Web Front-End con experiencia en creación de sitios y aplicaciones web. Autodidacta por naturaleza. Me especializo en React.JS, como también, experiencia trabajando con WordPress, HTML, CSS, Next.JS. Siempre busco mejorar mis habilidades y seguir creciendo profesionalmente para poder hacer aportes valiosos al grupo de trabajo del que puedo formar parte. Depende de vosotros. Conozcámonos para darnos la oportunidad. ¿Y si terminamos siendo un equipazo? ¿Saltamos?",
  "aboutPop_button": "Conozcámonos",
  "contact_title": "Contacto",
  "contact_paragraph_1": "Gracias por visitar mi Web Personal",
  "contact_paragraph_2": "¡Contáctame para que podamos trabajar juntos!",
  "links_1": "Ver Web",
  "links_2": "Ver GitHub",
  "celia": "Coaching y Mentoría",
  "alicia": "Comida Casera",
  "yoga": "Yoga y Pilates",
  "todo": "Lista de Tareas",
  "weather": "App Web Clima",
  "leandro": "Web Personal",
  "navMenu-home": "Inicio",
  "navMenu-portfolio": "Portfolio",
  "navMenu-about": "Sobre Mi",
  "navMenu-contact": "Contacto",
  "footer": "Todos los Derechos Reservados"
}
